
   
    <table border="0" cellpadding="0" cellspacing="0" width="780" id="makebanner">
        <tbody>
            <tr>
                <td>
                    <table border="0" cellpadding="0" cellspacing="0" width="100%">
                        <tbody>
                            <tr>
                                <td align="left">
                                    <div class="content_wrap">
                                        <div class="privacy">

                                            <h2 class="M_ordercontractTitle">個人情報保護方針</h2>

                                            <p>合同会社ジンドウカン では利用者の皆様が安心してご利用頂けるよう最低限の個人情報を提供頂いており、ご提供頂いた個人情報の保護について最大限の注意を払っています。<br>
                                                個人情報保護についての考え方は以下の通りです。</p>
                                            <ul class="ul_default">
                                                <li>・弊社では会員様により登録された個人及び団体や法人の情報については、弊社において最先端の機能やサービスを開発・提供するためにのみ利用し、会員個人情報の保護に細心の注意を払うものとします。
                                                </li>
                                                <li>・このプライバシーポリシーの適用範囲は、弊社 で提供されるサービスのみであります。(範囲は下記、第1項に規定)
                                                </li>
                                                <li>・本規約に明記された場合を除き、目的以外の利用は致しません。(目的は下記、第2項に規定)</li>
                                                <li>・本規約に明記された場合を除き、第三者への開示は致しません。(管理は下記、第2項に規定)</li>
                                                <li>・その他本規約に規定された方法での適切な管理を定期的に行います。</li>
                                                <li>・弊社は利用者の許可なくして、プライバシーポリシーの変更をすることができます。</li>
                                            </ul>
                                            <p>弊社が、個人情報取得内容の変更・利用方法の変更・開示内容の変更等をした際には、利用者がその内容を知ることができるよう、弊社ホームページのお知らせに公開し、このプライバシーポリシーに反映することにより通知致します。
                                            </p>
                                            <h3>1.弊社のプライバシーポリシーについての考え方が適用される範囲</h3>
                                            <ul class="ul_default">
                                                <li>・弊社のプライバシーポリシーについての考え方は、会員が弊社のサービスを利用される場合に適用されます。</li>
                                                <li>・会員が弊社のサービスを利用される際に収集される個人情報は、弊社の個人情報保護についての考え方に従って管理されます。
                                                </li>
                                                <li>・弊社の個人情報保護考え方は、
                                                    弊社が直接提供されるサービスのみであり、リンク等でつながった他の組織・会社等のサービスは適用範囲外となります。
                                                </li>
                                                <li>・弊社のサービスのご利用は、利用者の責任において行われるものとします。</li>
                                                <li>・弊社のホームページ及び当ホームページにリンクが設定されている他のホームページから取得された各種情報の利用によって生じたあらゆる損害に関して、弊社は一切の責任を負いません。
                                                </li>
                                            </ul>
                                            <h3>2.弊社の個人情報の収集と利用</h3>
                                            <p>弊社では会員の皆様に最先端の機能やサービスを開発・提供するために、会員について幾つかの個人情報が必要となります。</p>
                                            <ul class="ul_default">
                                                <li>・ショップのID・パスワードは利用者ご自身の責任において管理をお願い致します。<br>
                                                    - パスワードは定期的に変更し、他人が類推しやすいような名前や生年月日、電話番号など
                                                    は避けることをお勧め致します。<br>
                                                    - また、知人・友人などであっても開示・貸与・譲渡しないで下さい。<br>
                                                    - お問合せのメールや弊社のホームページ上のQ&amp;Aにはパスワードを書き込まないようお願い致します。
                                                </li>
                                                <li>・収集された個人情報は弊社のサービスを提供するために必要な限度においてのみ利用し、次の場合を除き、いかなる第三者にも提供致しません。
                                                </li>
                                                <li>・会員の同意がある場合<br>
                                                    - 会員から個人情報の利用に関する同意を求めるための電子メールを送付する場合<br>
                                                    -
                                                    あらかじめ弊社と機密保持契約を締結している企業（例えば、業務委託先）等に必要な限度において開示する場合<br>
                                                    -
                                                    会員に対し、弊社、または、弊社の業務提携先等の広告宣伝のための電子メール、ダイレクトメールを送付する場合<br>
                                                    -
                                                    弊社における会員の行為が、弊社方針・告知、弊社の利用規約等に違反している場合に、他の会員、第三者または弊社の権利、財産を保護するために必要と認められる場合<br>
                                                    -
                                                    裁判所、行政機関の命令等、その他法律の定めに従って個人情報の開示を求められた場合、または犯罪の捜査、第三　者に対する権利侵害の排除若しくはその予防、その他これに準ずる必要性ある場合
                                                </li>
                                                <li>・会員は、弊社に対し、個人情報を上に定める方法で利用することにつきあらかじめ同意するものとし、異議を述べないものとします。
                                                </li>
                                                <li>・また、弊社では次の様な場合、弊社のビジネスパートナーと会員の個人情報を共有する事があります。<br>
                                                    - 会員向け特別サービスなど、事業的な理由がある場合。<br>
                                                    この場合、情報を提供する前に会員の同意を求め、同意無しでは提供致しません。<br>
                                                    - 統計資料作成、市場調査、データ分析などを行う場合。<br>
                                                    この場合、特定個人を判別することができない様に加工された情報だけを提供致します。</li>
                                                <li>
                                                    ・弊社がお客様から収集した以下の個人情報等は、カード発行会社がおこなう不正利用検知・防止のために、お客様が利用されているカード発行会社へ提供させていただきます。<br>
                                                    -
                                                    氏名、請求先住所、電話番号、配送先住所、Ｅメールアドレス、インターネット利用環境に関する情報等お客様が利用されているカード発行会社が外国にある場合、これらの情報は当該発行会社が所属する国に移転される場合があります。<br>
                                                    - お客様が未成年の場合、親権者または後見人の承諾を得た上で、本サービスを利用するものとします。</li>
                                            </ul>
                                            <h3>3. お問い合わせ先</h3>
                                            <p>ここに示した個人情報についての考え方についてご不明な点などございましたら次のアドレスまで電子メールでお問い合わせください。
                                            </p>
                                            <p>個人情報管理担当 : 上山知子 (tomoko1220top@gmail.com)</p>
                                        </div>
                                    </div>

                                </td>
                            </tr>
                        </tbody>
                    </table>
                </td>
            </tr>
            <tr>
                <td colspan="4"> </td>
            </tr>
        </tbody>
    </table>

    <!--//wrapper-->
