

<table border="0" cellpadding="0" cellspacing="0" width="570">
    <tbody>
        <tr>
            <td>&nbsp;</td>
        </tr>

        <tr>
            <td class="woong" valign="bottom">
                <h2>ご利用案内</h2><br>
            </td>
        </tr>

        <!-- info_temple_start -->
        <tr>
            <td>
                <div id="guideMain">

                  
                    <!-- 商品注文方法 -->
                    <div id="method" title="商品注文方法">
                        <p></p>
                        <div class="guide">
                            <p>
                                ご希望の商品ページより、オプション、数量を選択し、カートへ入れてください。注文完了後に、ご登録のメールアドレスへご注文完了メールを配信いたします。<br>
                                ※自動配信メールの為、ネーム代等の追加料金・送料の修正は行われておりません。<br>
                                しばらく経ってもメールが届かない場合は、「迷惑メールフォルダ」をご確認いただくか、注文履歴よりご注文状況をご確認ください。
                            </p>

                            <h3>［シューズについて］</h3>
                            <p>
                                当店の通信販売では店頭販売している商品も出品しております。<br>
                                店頭にて多くのお客様が手に取るため、試着済みの商品や箱がきれいではない商品（汚れ・破れ等）もございます。<br>
                                気になるお客様は購入をお控えください。
                            </p>

                            <h3>［海外販売について］</h3>
                            <p>当店は海外への発送は行っておりません。</p>

                            <h3>［ネーム加工における著作権について］</h3>
                            <p>
                                当社では、著作権や肖像権といった知的財産権を侵害するネーム加工を全てお断りしております。<br>
                                ご依頼いただいた内容が、知的財産権を侵害するものか否かの調査を承っておりません。お客様にて、当社にご注文いただく前に、予め権利を有する企業や団体、個人から承諾を得ていただきますようお願いいたします。<br>
                                万が一、弊社が著作権等を有している内容だと気づかぬまま製作した場合の損害賠償等は、弊社では一切の責任を負いかねます。<br>
                                また、受注後著作権に問題があることが発覚した場合は、その時点で該当のご注文はキャンセルとさせていただき、製造費用等が発生している場合は商品代金等を請求させていただきます。<br>
                                十分ご確認の上、ご注文くださりますようお願いいたします。
                            </p>
                        </div>

                        <div class="guide">
                            <h3>[納期について]</h3>
                            <p>NIKE・JORDAN・NBA商品は注文後2～4営業日でお届け(離島除く)となります。</p>
                        </div>
                        <p></p>
                    </div>

                    <!-- お支払について -->
                    <div id="payment" title="お支払について">
                        <p></p>
                        <div class="guide">
                            <h3>1. クレジットカード</h3>
                            <h4>［取扱カード］</h4>
                            <p>取り扱いカードは以下のとおりです。<br>すべてのカード会社で、一括払いが可能となっております。</p>
                            <table class="shipping_fee">
                                <tbody>
                                    <tr>
                                        <th>カード会社</th>
                                        <th>支払方法</th>
                                    </tr>
                                    <tr>
                                        <td>VISA</td>
                                        <td>リボ、分割（3,5,6,10,12,15,18,20,24回が可能です）</td>
                                    </tr>
                                    <tr>
                                        <td>MASTER</td>
                                        <td>リボ、分割（3,5,6,10,12,15,18,20,24回が可能です）</td>
                                    </tr>
                                    <tr>
                                        <td>JCB</td>
                                        <td>リボ、分割（3,5,6,10,12,15,18,20,24回が可能です）</td>
                                    </tr>
                                    <tr>
                                        <td>AMEX</td>
                                        <td>分割（3,5,6,10,12,15,18,20,24回が可能です）</td>
                                    </tr>
                                    <tr>
                                        <td>Diners</td>
                                        <td>リボ</td>
                                    </tr>
                                </tbody>
                            </table>
                            <p style="margin-bottom: 15px;">※注文完了時では決済確定しておりません。商品発送後に決済完了手続きを行います。</p>
                            <p><strong>【重要】クレジットカードの不正利用と疑われるご注文について</strong></p>
                            <p>
                                昨今、インターネット上におけるクレジットカード決済については、不正利用が疑われる案件が見受けられております。<br>
                                ＜不正利用疑い 注文内容（例）＞<br>
                                ■ 過去に不正注文に利用された配送先と一致している<br>
                                ■ 利用されていない電話番号<br>
                                ■ 送付先住所の入力不備（番地入力なし等）<br>
                                ■ 氏名の漢字とふりがなの不一致<br>
                                ■ 海外発行の可能性があるカードの利用<br>
                                ■ メールアドレスへのご注文確認メール送信不可　等<br>
                            </p>
                            <p style="margin-bottom: 15px;">
                                つきましては、本サイトにおいても、クレジットカードの不正利用と疑われるご注文について、以下のとおり対応させていただきます。
                            </p>
                            <p style="margin-bottom: 15px;">
                                【 不正利用防止対策について 】<br>
                                ■当店で不正検知システムにてクレジットカードの不正利用が疑われる場合、ご注文をキャンセルさせていただきます。<br>
                                ■クレジット決済時にエラーが発生した場合でも注文履歴に表示されます。<br>
                                注文履歴に「ショップへご連絡ください」と表示がある場合はクレジット決済が正常に処理されておりません。数日以内に注文が自動でキャンセルされますのでご了承ください。<br>
                                ■お届け先に記載の住所に、海外転送サービスの倉庫が利用されている場合や不審な点がある場合、ご注文者様の本人確認（身分証明書の提出)または、お振込みへの変更をお願いする場合がございます。<br>
                                ■ご入力のお電話番号およびメールアドレスが不通、またご登録いただいたメールアドレス
                                が使い捨てアドレスなど有効でないと当店が判断した場合、ご注文をキャンセルさせていただく場合がございます。
                            </p>
                            <p style="margin-bottom: 15px;">
                                □不正利用防止の為、ご注文者様名と同じ名義のクレジットカードにて決済をおこなってください。<br>
                                □キャンセルさせていただいたご注文で、クレジットカードの不正利用ではなくご本人様のご注文だった場合、大変お手数をおかけいたしますが、再度ご入力情報に間違いがないか確認の上ご注文いただきますようお願い申し上げます。<br>
                            </p>
                            <p style="margin-bottom: 15px;">
                                悪質ななりすまし注文等、またそれらの行為により当社や第三者へ金銭的な損害が発生した場合、個人情報をはじめ必要な情報を関係機関に報告し、警察へ被害届けを提出いたします。<br>
                                また注文を行なった者に対して損害賠償を請求する場合があります。
                            </p>
                            <p style="margin-bottom: 15px;">
                                お客様には大変ご不便をおかけいたしますが、ご理解、ご了承のほど何卒よろしくお願い申し上げます。
                            </p>
                            <h3>2. 代金引換</h3>
                            <p>代引き業者：宅配便(ヤマト運輸・佐川急便)<br>
                                お支払いは現金払いのみ可能です。<br>
                                お支払総額は「商品代金合計＋送料＋代引手数料」です。<br>
                                お支払い金額が500,000円以上の場合、別途配達手数料55,000円加算となります。</p>

                            <h4>［代引手数料料金表］</h4>
                            <table class="shipping_fee">
                                <tbody>
                                    <tr>
                                        <th>商品価格合計</th>
                                        <th>代引手数料</th>
                                    </tr>
                                    <tr>
                                        <th>0円〜9,999円</th>
                                        <td>440円</td>
                                    </tr>
                                    <tr>
                                        <th>10,000円〜29,999円</th>
                                        <td>550円</td>
                                    </tr>
                                    <tr>
                                        <th>30,000円〜99,999円</th>
                                        <td>990円</td>
                                    </tr>
                                    <tr>
                                        <th>100,000円〜299,999円</th>
                                        <td>1430円</td>
                                    </tr>
                                    <tr>
                                        <th>300,000円〜499,999円</th>
                                        <td>2530円</td>
                                    </tr>
                                    <tr>
                                        <th>500,000円〜599,999円</th>
                                        <td>6930円</td>
                                    </tr>
                                </tbody>
                            </table>
                            <h3>3. 銀行振り込み(先払) ※振込先はメールにてお知らせします。</h3>
                            <p>振込先はご注文確認後、メールでお送り致します。ご注文日より2日以内にメールが届かない場合はお手数ですが、ご連絡お願いします。<br>
                                振込手数料はお客様負担でお願い致します。<br>
                                ご入金確認後に商品を発送致します。<br>
                                振込み先メール確認後、1週間以内にお振込みをお願い致します。<br>
                                迷惑メール等設定されているお客様はメールが届くようにしてください。<br>
                                ネーム加工商品・受注商品をご注文のお客様は入金確認後の手配となります。</p>

                            <h3>4．領収書について</h3>
                            <p>
                                注文完了処理後、注文履歴より発行可能です。<br>
                                【マイページ内「注文履歴」より領収書発行可能】<br>
                                ※ゲスト購入の場合は利用できません。<br>
                                ※宛名はお客様にてご入力ください。一度発行した後に宛名の変更はできませんのでご注意ください。<br>
                                ※代引き決済は領収書発行利用不可、配送業者から発行の領収書をご利用ください。<br>
                                ※別途手書き領収書での発行を希望の場合は、発行手数料200円※直送商品や商品発送後の場合は送料110円で対応可能です。
                            </p>
                        </div>
                        <p></p>
                    </div>

                    <!-- 配送について -->
                    <div id="delivery" title="配送について">
                        <p></p>
                        <div class="guide">
                            <h3>1. 宅配便(ヤマト運輸・佐川急便)※お客様にて運送業者のご指定はできません。</h3>
                            <h4>［送料］</h4>
                            <table class="shipping_fee">
                                <tbody>
                                    <tr>
                                        <th>北海道</th>
                                        <th>青森県 岩手県 宮城県 秋田県 山形県 福島県 鳥取県 島根県 岡山県 広島県 香川県 愛媛県 高知県 福岡県 佐賀県 長崎県 熊本県 大分県 宮崎県
                                            鹿児島県 山口県 徳島県 </th>
                                        <th>茨城県 栃木県 群馬県 埼玉県 千葉県 東京都 神奈川県 新潟県 富山県 石川県 福井県 山梨県 長野県 岐阜県 静岡県 愛知県 三重県 滋賀県 京都府
                                            大阪府 兵庫県 奈良県 和歌山県</th>
                                        <th>沖縄県</th>
                                    </tr>
                                    <tr>
                                        <td>1,400円</td>
                                        <td>1,050円</td>
                                        <td>850円</td>
                                        <td>2,500円</td>
                                    </tr>
                                </tbody>
                            </table>

                            <h4>［まとめ買い時の送料の扱い］</h4>
                            <p>送料別の商品と送料無料の商品を同時にご注文の場合は、送料無料になります。<br>※沖縄・離島除く<br>
                            </p>
                            <p>※送料無料にてご注文確定となった場合、後程ショップより送料を含むお支払い総額のご連絡を差し上げます。送料は料金表をご参照下さい。</p>

                            <h4>［送料分消費税］</h4>
                            <p>この料金には消費税が 含まれています。</p>

                            <h4>［沖縄県へのお届けについて］</h4>
                            <p>送料無料商品をご注文いただいても、送料がかかります。<br>
                                ※ソックス2足購入でメール便配送無料のみ送料無料対象となります。</p>

                            <h4>［お届け先が沖縄県・離島のお客様］</h4>
                            <p>
                                【ボール注文の方】※ゴムボール以外<br>
                                沖縄・離島の場合、配送方法が船便へ変更となります。<br>
                                通常お届け日数よりお時間がかかりますのでご了承ください。<br>
                                ※天候により通常よりお時間いただく場合がございます。出荷後の配送状況等は宅配業者へお問合せください。
                            </p>

                            <h3>2.メール便（ポスト投函）（代金引換不可）</h3>

                            <h4>［送料］</h4>
                            <p>全国一律料金：300円</p>

                            <h4>［荷物サイズについて］</h4>
                            <p>
                                A4サイズ以内・厚さ3cm以内・重さ1kg以内を満たす商品に限り発送が可能です。<br>
                                （例1）Tシャツ1枚（例2）ソックス約2足<br>
                                上記サイズを超える場合や数量によっては、宅配便への変更や複数個口での発送に変更させていただきます。<br>
                                その場合、送料が変更となりますので、注文後翌営業日以降にメールにてご連絡させていただきます。
                            </p>

                            <h4>［お支払い方法について］</h4>
                            <p>銀行振り込み・クレジットカードのみご利用が可能です。</p>

                            <h4>［商品発送について］</h4>
                            <p>お振込み確認後、発送させていただきます。<br>
                                お届け日時の指定は出来ません。</p>

                            <h4>［お振り込み先について］</h4>
                            <p>お振り込み先はご注文後に弊社からお送りさせていただくメールに記載しております。<br>
                                ご注文後に届く自動配信メールにはお振り込み先の記載はございません。
                            </p>

                            <h4>［配送について］</h4>
                            <p>お荷物紛失・不達時の補償は一切ございません。</p>

                            <h3>3.お荷物について</h3>
                            <p style="margin-bottom:12px;">
                                ご注文いただきました商品がお客様への配達が完了しない場合、こちらに返品されることがございます。<br>
                                その場合、当社では返品後1週間お預かりさせていただきます。<br>
                                1週間経ちましてもお客様から再配達の連絡が無い場合、ご注文をキャンセルとさせていただきます。<br>
                                ネーム加工商品・受注商品をご注文のお客様はキャンセルの手続きは出来かねます。
                            </p>
                            <p style="margin-bottom:12px;">
                                午前8時以降のご注文は翌営業日のご注文扱いとなります。<br>
                                ※午前8時までのご注文でも、楽天市場の決済処理の都合上、翌営業日のご注文扱いとなる場合がございます。
                            </p>
                            <p>
                                商品発送後の配送状況確認は配送業者へお問合せください。<br>
                                送り状番号が反映されていない場合は当店へお問合せください。※お届け指定日がある場合、指定日の3日前19時以降より追跡可能となります。
                            </p>

                            <h3>4.梱包について</h3>
                            <p>
                                容器包装廃棄物削減への取り組みとして簡易梱包を採用しております。<br>
                                そのため、ご注文いただいた商品は基本的に紙袋・ビニール袋での出荷とさせていただいております。<br>
                                商品箱破損等気になる方は別途1000円で箱での梱包に変更可能です。<br>
                                ご希望の場合は下記アドレスまでご注文後すぐにご連絡ください。<br>
                                連絡先：t.k@supo-tsuhash1.jp<br>
                                <br>
                                ご理解の程、よろしくお願いいたします。
                            </p>
                        </div>
                        <p></p>
                    </div>

                    <!-- 消費税について -->
                    <div id="tax" title="消費税について">
                        <p></p>
                        <div class="guide">
                            <p>掲載の価格は全て消費税込みの価格です。</p>
                            <p>消費税：10%（1円未満四捨五入）</p>
                        </div>
                        <p></p>
                    </div>

                    <!-- 返品について -->
                    <div id="return" title="返品について">
                        <p></p>
                        <div class="guide">
                            <p>商品返送する前に下記をご確認ください。</p>

                            <h3>＜お客様都合による返品・交換＞</h3>
                            <p>商品到着後、7日間以内の場合は返品・交換が出来ます。<br>
                                お客様ご都合（イメージが違う・サイズが合わない・注文を間違えた等）による返品・交換の場合の往復の送料は、“お客様のご負担”にてお願い致します。予めご了承下さい。</p>

                            <h4>［返品・交換の際の注意点］</h4>
                            <p>次の場合は、返品・交換がお受けできません（不良品を除きます）。</p>

                            <ul style="text-align: left;">
                                <li>・ご使用になられた商品</li>
                                <li>・商品タグ、内紙、成型材などの内容物、付属品がない商品</li>
                                <li>・受け取った時と同じ状態でない商品</li>
                                <li>・お客様の元で、キズまたは汚損が生じた商品</li>
                                <li>・名入れ商品、オーダー商品、受注生産商品</li>
                                <li>・当サイト以外でお買い上げいただいた商品</li>
                                <li>・ホームページ上に返品・交換不可の記載が有る商品</li>
                                <li>・商品（シューズの箱等）に直接ガムテープや送り状を貼って返送された場合</li>
                            </ul>


                            <h4>返送手順</h4>
                            <p>1. ご返送される前に必ず一度電話・FAX・メールにてご連絡下さい。<br>
                                2. 当社からの返品・交換に関するご連絡後、商品の返送をお願い致します。</p>

                            <h4>返金の流れ</h4>
                            <p>※ご返金につきましては商品到着後の対応となります。</p>

                            <h5>・クレジットカード払い</h5>
                            <p>クレジット請求の金額修正処理を行います。締日により翌月の相殺となる場合がございます。<br>
                                送料無料の商品を返品の場合、発送時にかかった送料をご請求させていただきます。</p>

                            <h5>・代金引換</h5>
                            <p>銀行振込みでのご返金となります。銀行名、支店名、口座番号、氏名を記入した紙を商品と一緒に送って下さい。<br>
                                振込み手数料は商品代金より差し引かせていただきます。<br>
                                送料無料の商品を返品の場合、発送時にかかった送料を返金金額より差し引きさせていただきます。</p>

                            <p>尚、返品時の送料及び発送時の送料、代引手数料につきましては返金の対象となりませんので、ご了承ください。<br>
                                （クレジットキャンセルの場合、送料のみのご請求とさせて頂きます。）</p>

                            <h3>＜当社の責任による返品・交換＞</h3>
                            <p>
                                不良品（破損・汚れ）・誤発送の場合、お手数ですが電話・FAX・メールにてご連絡下さい。<br>
                                お客様からの返送料・当社からの発送料は“当社負担”となります。<br>
                                ※商品（シューズの箱等）に直接ガムテープや送り状を貼って返送された場合、いかなる場合（不良品等）でも返品・交換をお受け出来ません。
                            </p>

                            <h3>［返品・交換連絡先］</h3>
                            <p>TEL：072-391-7783<br>
                                メールアドレス:t.k@supo-tsuhash1.jp<br>
                                営業時間：10:00〜17:00</p>

                            <h3>［返送先］</h3>
                            大阪府枚方市藤阪西町２番１－５０２号<br>
                            TEL：072-391-7783<p></p>

                            <h3>［お問い合わせについて］</h3>
                            
                                電話番号：072-391-7783<br>
                                メールでの受付け　24時間以内に回答(定休日除く)<br>
                                メールアドレス：t.k@supo-tsuhash1.jp</p>
                        </div>
                        <p></p>
                    </div>
                </div>
            </td>
        </tr>
        <!-- info_temple_end -->

       
    </tbody>
</table>
